{
  "en": {
    "content": "11/14/2016 - 4:37 - Another day of this rotten year.\r\n\r\nToday I have done nothing but wake up, at first I didn't even\r\nfelt like getting out of bed.\r\n\r\nRecently I've feeling a burden on my back, and I have no idea\r\nhow to describe it.\r\nJust when I thought I was in full swing and the tide seemed to\r\nhave calmed down, overnight I hit rock bottom again.\r\nIt has been a long time since I felt the presence of the 'mental\r\nminiatures', specifically since August 2007. However,\r\nsince.I‰,£\u001cÉÐÜãïö(/;BNUaht{Žš¡´ÀÇÓÚæíù\u001f&29ELX_kr~‘˜\u001f)0<C\u001fO\u001fu\u001fb\\u001fi\u001f|\nÀ\u001fÏ\u001fÖ\u001fá\u001fí\u001fü)0;GV]htƒŠ¡ÂÎÝäï"
  },

  "es": {
    "content": "14/11/2016 - 4:37 - Otro día más de este año podrido.\r\n\r\nHoy no he hecho nada más que despertar, al principio ni siquiera tuve\nganas de levantarme de la cama.\r\n\r\nÚltimamente he estado sintiendo un gran pesar sobre mi espalda,\ny no tengo la menor idea de como describirlo.\r\nJusto cuando creía estar en el apogeo y la marea parecía haberse calmado,\nde la noche a la mañana volví a tocar fondo.\r\nHacía mucho timepo que no sentía la presencia de las \"miniaturas mentales\",\nen concreto desde agosto del 2007. Sin embargo,\r\ndesde que m‰,£\u001cÉÐÜãïö(/;BNUaht{Žš¡´ÀÇÓÚæíù\u001f&29ELX_kr~‘˜\u001f)0<C\u001fO\u001fu\u001fb\\u001fi\u001f|\nÀ\u001fÏ\u001fÖ\u001fá\u001fí\u001fü)0;GV]htƒŠ¡ÂÎÝäï"
  },

  "eo": {
    "content": "14/11/2016 - 4:37 - Alia tago de ĉi tiu putra jaro.\r\n\r\nHodiaŭ mi faris nenion krom vekiĝi, unue mi eĉ ne sentis deziron ellitiĝi.\r\n\r\nLastatempe mi sentas grandan ŝarĝon sur mia dorso, kaj mi tute ne scias\nkiel priskribi ĝin.\r\nĜuste kiam mi pensis, ke mi plenkreskas kaj la tajdo kvazaŭ kvietiĝis,\ndum la nokto mi denove trafis fundon.\r\nPasis longa tempo de kiam mi sentis la ĉeeston de \"mensaj miniaturoj\",\nspecife ekde aŭgusto 2007. Tamen,\r\nekde mi‰,£\u001cÉÐÜãïö(/;BNUaht{Žš¡´ÀÇÓÚæíù\u001f&29ELX_kr~‘˜\u001f)0<C\u001fO\u001fu\u001fb\\u001fi\u001f|\nÀ\u001fÏ\u001fÖ\u001fá\u001fí\u001fü)0;GV]htƒŠ¡ÂÎÝäï"
  }
}
